/* Name of application */
"APPLICATION_NAME" = "Sanitas";

/* No comment provided by engineer. */
"calling" = "Calling...";

/* Company name */
"company_name" = "Company Name";

/* Connecting */
"connecting" = "Connecting...";

/* Registering */
"registering" = "Login...";

/* Retrying */
"retrying" = "Retrying Call...";

/* Ending */
"ending" = "Releasing Call...";

/* Establishing Call */
"establishing" = "Establishing Call...";

/* Mute button */
"mute" = "Mute";

/* No comment provided by engineer. */
"No microphone" = "No microphone";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* Service name */
"service_name" = "Service Name";

/* Speaker button */
"speaker" = "Speaker";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use this application." = "You need to plug a microphone to your device to use this application.";

/* recording notification text */
"recording_text" = "The call is being recorded.";

/* quality low alert text */
"low_signal_alert" = "There are problems with Network.";

